[
    {
        "_id": "1",
        "title": "Soil Investigation",
        "price": "8000",
        "desc": "An important basis for the planning and construction of building and infrastructure projects (comprising various types of structures as foundation, excavation pit, land reclamation, beach nourishment etc.) is the knowledge of the ground conditions. For this purpose, the geotechnical investigation with its respective services shall be carried out. Their nature and extent depends on the type of the structure, the difficulty of the structure and the expected ground conditions.",
        "imageUrl": "./images/service-1.jpg"
    },
    {
        "_id": "2",
        "title": "Exterior Design",
        "price": "25000",
        "desc": "If you’re starting from scratch with nothing but a dream, I can create beautiful, eye soothing designs to ensure your complete satisfaction. I can also help you at every stage with our expertise in project management.",
        "imageUrl": "./images/service-2.jpg"
    },
    {
        "_id": "3",
        "title": "Structural Design",
        "price": "35000",
        "desc": "Structural part of a building is like the skeleton. A good quality structural design ensures the savefy and also the strong support for the exterior part. As a civil Engineering consultant, I provide the full analysis of the structure along with detail layout.",
        "imageUrl": "./images/service-3.jpg"
    },
    {
        "_id": "4",
        "title": "Fire Safety Assessment",
        "price": "15000",
        "desc": "Fire Hazard is one of a common problem for highrise building. Proper assessment and required safety measure can minimize the risk of fire hazard to almost zero. I also offer fire safety assessment and detail plan for safety measure.",
        "imageUrl": "./images/service-4.jpg"
    },
    {
        "_id": "5",
        "title": "Plumbing Solution",
        "price": "18000",
        "desc": "One of my expertise is plumbing solution for buildings. Well engineered plumbing solution ensures the reliable water and swerage service of long lasting time.",
        "imageUrl": "./images/service-5.jpg"
    },
    {
        "_id": "6",
        "title": "Cost Estimate",
        "price": "20000",
        "desc": "Cost exstimate is an essential part of construction management. A well planned estimate can reduce the cost of construction as well as the sudden hazardous situations.",
        "imageUrl": "./images/service-6.jpg"
    }
]